"""
하고싶으면 직접 공모전을 나가자
(실력이 돼야 낄 수 있다.ㅠㅠ)
- Contest Korea(해커톤 등 알려주는 사이트.)
- 스펙토리
- 위비티
- DACON


나의 프로젝트(포트폴리오)
재미있는 걸로 하자
빅데이터,인공지능,머신러닝,유전알고리즘,사물인식,딥러닝,스마트팜


자격증
- 네트워크 관리사 2급
- 리눅스 마스터 2급
- 데이터 : OCP
- 클라우드 : AWS
(산업기사)
- 정보처리
- 빅데이터 분석

하고싶을 때 할 수 있도록
편입영어(토익, 토플, 탭스)
수학(미적분학, 공학수학, 선형대수)

goorm, colaboratory

카카오톡 입사문제 풀이

프로젝트 진행 [ex)식물 기르기, 주식, 설계]
AI, DATABASE, CAD, LabView, css, web server 등 모든 수단 활용)


javaMaster
릿드의 코딩연구소 게임만들기 진행해서 구현, 기능 복습


python master
주식 거래 파이썬, 저성능 인공지능 개발(지속적 업데이트 및 자동질문?)
옷 추천

"""
